 [
    {
        "id":1,
        "title":"SGJSS",
        "slug":"sgjss",
        "description":"Shree Guru Jambeshwar Sewa Sansthan is a non-governmental organization based in Rajasthan founded in the year 2007, working on an issue affecting the urban and rural mass, with a special issue on Education, Agriculture, Environment, Health & Women Empowerment. The SGJSS is trying hard with the community – based efforts to improve the living condition of the deprived section of society. ",
        "description2":"The SGJSS team comprises of people from multidisciplinary and multi-sector backgrounds across the Rajasthan that share a common platform of thinking and do their bit towards the making of a cognitive society, to intending to put collective efforts to work together and gather people who find themselves inspired to uplift the lives of those people who grow with inadequate education, health care, resources, and psychological support – several calls them as “underprivileged”..A Governing Committee consisting of 9 persons elected democratically by its General Body governs SGJSS. Elections on the board are held every five years. SGJSS runs on a fully decentralized management system headed by the Secretary, who is supported by a cadre of professional and administrative staff. Program and performances are monitored on a regular basis in quarterly review and planning meetings. Eminent experts from the field of management, agriculture, environment, health, women empowerment, and social work, etc. are invited to these meetings.",
        "image":"/Assets/portfolio/portfolio7.png",
        "image1":"/Assets/portfolio/portfolio2.png",
        "image3":"/Assets/portfolio/portfolio3.png",
        "banner":"/Assets/portfolio/one.png",
        "workscreen":"/Assets/portfolio/portfolio7.jpg"
    },
    {
        "id":2,
        "title":"JEEWANSEVA",
        "slug":"jeeewanseva",
        "description":"Jeewan Sewa is a beacon of hope, a non-governmental organization dedicated to serving humanity with compassion and commitment. Founded on the principles of altruism and social responsibility, it tirelessly works towards uplifting the underprivileged, providing essential services like education, healthcare, and livelihood opportunities. ",
        "description2":"With a vision to create a brighter future for every individual, Jeewan Sewa embodies the spirit of selfless service, illuminating lives and fostering positive change in communities.Driven by a deep sense of empathy, Jeewan Sewa extends its reach to the most marginalized segments of society, offering not just material support but also emotional and psychological care. Its network of dedicated volunteers and staff work hand in hand, exemplifying the power of collective action and solidarity. Through its various programs and initiatives, Jeewan Sewa continues to inspire hope, resilience, and dignity among those in need, leaving a lasting impact on the fabric of society.",
        "image":"/Assets/portfolio/portfolio8.png",
        "image1":"/Assets/portfolio/portfolio5.png",
        "image3":"/Assets/portfolio/portfolio4.png",
        "banner":"/Assets/portfolio/two.png",
        "workscreen":"/Assets/portfolio/portfolio4.jpg"
    },
    {
        "id":3,
        "title":"FFF Restaurant",
        "slug":"fydnora_fitness_app",
        "description":"FFF's menu is a celebration of local flavors fused with innovative twists. From traditional dishes that evoke nostalgia to creative culinary experiments that tantalize the taste buds, there's something to appease every palate. Whether you're craving classic comfort food or seeking adventurous culinary experiences, FFF Restaurant has you covered.",
        "description2":"But it's not just the food that keeps patrons coming back; it's the personal touch and attention to detail that sets FFF apart. The dedicated team behind the scenes pours their passion into every dish, ensuring that each bite is a culinary delight. Despite being a small business, FFF Restaurant has made a big impact on the Ashoknagar dining scene, earning rave reviews and loyal customers who keep returning for more. It's a testament to the power of passion, dedication, and the simple joy of good food shared with good company.",
        "image":"/Assets/portfolio/portfolio9.png",
        "image1":"/Assets/portfolio/portfolio1.png",
        "image3":"/Assets/portfolio/portfolio6.png",
        "banner":"/Assets/portfolio/three.png",
        "workscreen":"/Assets/portfolio/portfolio6.jpg"
    }
]
